/* No comment */
"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Die erforderlichen OpenGL-Voraussetzungen\r für diesen Effekt\r werden von Ihrer Grafikkarte\r nicht unterstützt.";

